string DLG_TEXT[14] = {       
"Убирайся отсюда! Не мешай нам развлекаться!",
"Проваливай, приятель! Не ввязывайся не в свое дело! Подумаешь, мы чуть позабавимся!",
"Иди своей дорогой, незнакомец! Она потом нам сама будет благодарна. А ты целее будешь!",
"Нет уж, мне придется вмешаться.",
"Я не позволю свершиться этому преступлению!",
"Бросьте-ка свое дурное дело!",
"Я пойду. Простите, что помешал.",
"Извините, что побеспокоил. Счастливо оставаться.",
"Я все понял. До свидания!",
"Ну, тогда пеняй на себя! Пощекочем его ребра сталью, ребята!",
"Помолитесь перед смертью!",
"Что, захотелось присоединиться? Иди к черту - нам самим мало!",
"Раз так, не буду вам мешать.",
"Я не позволю насилию случится на моих глазах!",

};